<div class="row align-items-center">
                    <div class="col">
                        <p class="text-center">Если ваш девайс сломался или вам нужно обновить его операционную систему, не беспокойтесь! Мы предлагаем высококачественный ремонт в Барнауле с гарантией на работу и оригинальными запчастями.
                        Наш сервисный центр, специализирующийся на ремонте техники, предлагает целый ряд преимуществ для своих клиентов. Мы предоставляем высококвалифицированные услуги, выполняемые опытными специалистами. Клиенты могут рассчитывать на профессиональное обслуживание и высокий уровень навыков. Кроме того, мы можем предложить гарантию на выполненные работы, что дает клиентам уверенность в качестве и надежности ремонта.
                        Чтобы заказать ремонт, вы можете заполнить форму на нашем сайте, связаться с нами по телефону или прийти в наш офис. Мы обязательно поможем вам с ремонтом вашего устройства и вернем его вам в рабочем состоянии.
                        </p>
                    </div>
                </div>